[
    {
        "id": "SK1",
        "title": "Polisi Subang Sediakan Makanan Gratis Lewat Outlet Kebersama",        
        "gambar": "G.jpg",
        "date": "13 Agustus 2020",
        "content": [
            "Kapolres Subang AKBP Teddy Fanani memiliki program polisi berbagi untuk masyarakat. Melalui program Outlet Kebersamaan, personel polisi bersedekah membagikan makanan dan minuman gratis untuk masyarakat Subang.",
            "Outlet Kebersamaan yakni rak berisikan makanan dan minuman yang biasa diambil siapa saja yang membutuhkan. Outlet ini terletak di beberapa titik pos polisi. Kapolres mengatakan dengan slogan \"Semua Bisa Mengisi dan Berbagi\" polisi menyisihkan uangnya untuk dikumpulkan membeli makanan dan minuman.",
            "Ia mengatakan pihaknya memang menggalakan giat bersedekah personel polres subang. Hasil sedekah ini untuk mengisi Outlet Kebersamaan Polres Subang yang menyediakan makanan dan minuman gratis bagi yang membutuhkan semua agar bisa mengisi dan berbagi.",
            "Ia menyebutkan untuk hari ini, Satlantas mengisi Outlet Kebersamaan di Pos Polisi Andalas. Makanan dan minuman disimpan di rak di pinggir jalan untuk bisa diambil oleh masyarakat.",
            "“Uang sedekah yang terkumpul hasil dari sedekah personil Satlantas Polres Subang hari ini sebesar Rp 368 ribu, dapat di belanjakan untuk pengisian stok makanan dan minuman di Outlet Kebersamaan Polres Subang,” tuturnya.",
            "Ia berharap dengan adanya program berbagi ini dapat meringankan beban masyaarakat. Terutama pada kondisi saat ini adanya Pandemi Covid-19 yang membuat perekonomian masyarakat menjadi sulit."
        ]
    },
    {
        "id": "SK2",
        "title": "Polres Subang Dapat Penghargaan Pelayanan Publik Terbaik se-Jabar",
        "gambar": "Gbr Berita 1.jpg",
        "date": "14 Agustus 2019",
        "content": [
            "Polres Subang mendapatkan penghargaan Pelayanan Publik 2019 of The Year dari Provinsi Jawa Barat. Penghargaan tersebut, mengacu kepada pelayanan publik yang diberikan Polres Subang kepada masyarakat, mulai dari pelayanan SPKT, SIM dan juga SKCK.",
            "Kapolres Subang AKBP Muhamad Joni SIK mengatakan, penghargaan yang diberikan founder and chairman Markplus inc Hermawan Kertajaya dan Athalita Kamil di Trans Luxury Hotel – Bandung, menjadi motivasi untuk lebih bersemangat lagi dalam mengedepankan pelayanan publik. Terlebih sangat dibutuhkan masyarakat. ” Ini menjadi suport bagi kami, untuk lebih meningkatkan lagi pelayanan publik,” ungkapnya.",
            "Pemberian penghargaan, AKBP M Joni menjelaskan, dikarenakan Polres Subang dinilai baik dalam pelayanan pelaporan Sentra Pelayanan Kepolisian Terpadu (SPKT), Surat Izin Mengemudi (SIM) dan Surat Ketereangan Catatan Kepolisian (SKCK). “Kami berusaha keras memberikan pelayanan yang terbaik terhadap masyarakat, sehingga diberikan penghargaan Public Service of The Year Provinsi Jawa Barat,” terangnya.",
            "Penghargaan yang diterima Polres Subang, kata dia, semata-mata dikarenakan buah dari kerjasama yang sangat solid dan baik dari seluruh personel. Slogan Profesional, Moderen, Terpercaya (Promoter) melekat terhadap pelayanan prima yang dilakukan. “Ini merupakan hasil kerjasama jajaran yang sangat baik,” katanya.",
            "Mengenai pelayanan prima, Kapolres Subang mengimbau kepada jajarannya agar tetap memberikan pelayanan yang terbaik, kepada masyarakat dan juga mempertahankan prestasi yang sudah baik ini. “Pertahankan dan tetap menjadi yang terbaik,” tandasnya."
        ]
    }
]